<template>
 <div>
     <h3 class="text-center mt-3">
         О пользе чебуреков
     </h3>
     <h5>
         Ешьте чебуреки — будете здоровы! Чебурек – не только вкусное, но и полезное блюдо. Этот шедевр крымскотатарской кухни несёт пользу организму человека благодаря технологии его приготовления. Об этом пишет этнограф, искусствовед и заслуженный художник Украины Мамут Чурлу в сборнике «Традиционная культура крымских татар».
     </h5>
 </div>
</template>

<style>
</style>
<script>

</script>